
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "前置全部窗口";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "窗口";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "窗口";

/* Class = "NSMenuItem"; title = "iChm"; ObjectID = "56"; */
"56.title" = "iChm";

/* Class = "NSMenuItem"; title = "About iChm"; ObjectID = "58"; */
"58.title" = "关于iChm";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "打开…";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "73"; */
"73.title" = "关闭窗口";

/* Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "77"; */
"77.title" = "页面设置...";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "打印…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "文件";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "文件";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "帮助";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "帮助";

/* Class = "NSMenuItem"; title = "iChm Help"; ObjectID = "111"; */
"111.title" = "iChm 帮助";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "最近打开";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "最近打开";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "清除菜单";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "设置…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "服务";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "服务";

/* Class = "NSMenuItem"; title = "Hide iChm"; ObjectID = "134"; */
"134.title" = "隐藏iChm";

/* Class = "NSMenuItem"; title = "Quit iChm"; ObjectID = "136"; */
"136.title" = "退出iChm";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隐藏其它窗口";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "显示全部";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "拷贝";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "全选";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "编辑";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "撤销";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "查找下一个";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "查找…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "滚动到所选部分";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "查找前一个";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "重做";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "编辑";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "查找";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "查找";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "用所选内容查找";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "缩放";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "显示";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "显示";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "297"; */
"297.title" = "显示工具栏";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "298"; */
"298.title" = "设置工具栏…";

/* Class = "NSMenuItem"; title = "Make Text Bigger"; ObjectID = "452"; */
"452.title" = "放大字体";

/* Class = "NSMenuItem"; title = "Make Text Smaller"; ObjectID = "453"; */
"453.title" = "缩小字体";

/* Class = "NSMenuItem"; title = "Donate"; ObjectID = "456"; */
"456.title" = "捐赠";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "459"; */
"459.title" = "新标签";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "462"; */
"462.title" = "关闭标签";

/* Class = "NSMenuItem"; title = "Check for Update..."; ObjectID = "465"; */
"465.title" = "检查更新...";

/* Class = "NSMenuItem"; title = "VIsit Website"; ObjectID = "467"; */
"467.title" = "访问项目主页";

/* Class = "NSMenuItem"; title = "Select Previous Tab"; ObjectID = "473"; */
"473.title" = "选中上一个标签";

/* Class = "NSMenuItem"; title = "Select Next Tab"; ObjectID = "474"; */
"474.title" = "选中下一个标签";

/* Class = "NSMenuItem"; title = "History"; ObjectID = "477"; */
"477.title" = "历史";

/* Class = "NSMenu"; title = "History"; ObjectID = "478"; */
"478.title" = "历史";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "479"; */
"479.title" = "返回";

/* Class = "NSMenuItem"; title = "Home"; ObjectID = "480"; */
"480.title" = "首页";

/* Class = "NSMenuItem"; title = "Foward"; ObjectID = "481"; */
"481.title" = "前进";

/* Class = "NSMenuItem"; title = "Toggle Sidebar"; ObjectID = "485"; */
"485.title" = "切换侧边栏";

/* Class = "NSMenuItem"; title = "Text Encoding"; ObjectID = "487"; */
"487.title" = "文本编码";

/* Class = "NSMenu"; title = "Text Encoding"; ObjectID = "488"; */
"488.title" = "文本编码";

/* Class = "NSMenuItem"; title = "Bookmark"; ObjectID = "526"; */
"526.title" = "书签";

/* Class = "NSMenu"; title = "Bookmark"; ObjectID = "527"; */
"527.title" = "书签";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "528"; */
"528.title" = "添加书签";

/* Class = "NSMenuItem"; title = "Manage Bookmarks..."; ObjectID = "534"; */
"534.title" = "管理书签...";

/* Class = "NSMenuItem"; title = "Group by Files"; ObjectID = "536"; */
"536.title" = "按文件分组";

/* Class = "NSMenu"; title = "Group by Files"; ObjectID = "537"; */
"537.title" = "按文件分组";

/* Class = "NSMenuItem"; title = "Group by Tags"; ObjectID = "539"; */
"539.title" = "按标签分组";

/* Class = "NSMenu"; title = "Group by Tags"; ObjectID = "540"; */
"540.title" = "按标签分组";

/* Class = "NSMenuItem"; title = "Recent"; ObjectID = "549"; */
"549.title" = "最近添加";

/* Class = "NSMenu"; title = "Recent"; ObjectID = "550"; */
"550.title" = "最近添加";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "555"; */
"555.title" = "粘贴";

/* Class = "NSMenuItem"; title = "Document Search"; ObjectID = "557"; */
"557.title" = "全文搜索";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "560"; */
"560.title" = "剪切";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "562"; */
"562.title" = "删除";

/* Class = "NSMenuItem"; title = "Save as PDF..."; ObjectID = "564"; */
"564.title" = "另存为PDF...";
